Repository: imjavakhir/shotsy
Catalog: Shotsy/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: All tidy
de: Alles aufgeräumt
es: Todo en orden
fr: Tout est rangé
id: Semua rapi
it: Tutto in ordine
ja: すっきり片づきました
ko: 깔끔해요
pt_br: Tudo em ordem
ru: Полный порядок
vi: Đã gọn gàng
zh_hans: 全都整整齐齐
zh_hant: 乾乾淨淨

source: Allow notifications for Shotsy in Settings to get reminders.
de: Erlaube Mitteilungen für Shotsy in den Einstellungen, um Erinnerungen zu erhalten.
es: Permite las notificaciones de Shotsy en Configuración para recibir recordatorios.
fr: Autorisez les notifications pour Shotsy dans Réglages pour recevoir des rappels.
id: Izinkan notifikasi untuk Shotsy di Pengaturan agar mendapat pengingat.
it: Consenti le notifiche per Shotsy in Impostazioni per ricevere i promemoria.
ja: リマインダーを受け取るには、設定でShotsyの通知を許可してください。
ko: 리마인더를 받으려면 설정에서 Shotsy 알림을 허용하세요.
pt_br: Permita notificações do Shotsy nos Ajustes para receber lembretes.
ru: Разрешите уведомления для Shotsy в Настройках, чтобы получать напоминания.
vi: Hãy cho phép Shotsy gửi thông báo trong Cài đặt để nhận lời nhắc.
zh_hans: 在“设置”中允许 Shotsy 发送通知，即可收到提醒。
zh_hant: 請在「設定」中允許 Shotsy 傳送通知，才能收到提醒。

source: Already a favorite
de: Bereits ein Favorit
es: Ya está en Favoritos
fr: Déjà en favori
id: Sudah jadi favorit
it: Già nei preferiti
ja: すでにお気に入りです
ko: 이미 즐겨찾기에 있음
pt_br: Já é favorita
ru: Уже в Избранном
vi: Đã là mục ưa thích
zh_hans: 已是个人收藏
zh_hant: 已是喜好項目

source: An item can't be two media types at once. Use Any, or keep one type.
de: Ein Objekt kann nicht zwei Medientypen gleichzeitig haben. Wähle „Beliebig“ oder nur einen Typ.
es: Un elemento no puede ser de dos tipos a la vez. Usa Cualquiera o deja un solo tipo.
fr: Un élément ne peut pas avoir deux types à la fois. Choisissez Tous, ou gardez un seul type.
id: Item tidak bisa memiliki dua jenis media sekaligus. Gunakan Apa Saja, atau pilih satu jenis.
it: Un elemento non può avere due tipi di media. Usa Qualsiasi o tieni un solo tipo.
ja: 1つの項目が2種類のメディアタイプを持つことはできません。「すべて」を選ぶか、タイプを1つにしてください。
ko: 한 항목이 두 가지 미디어 유형일 수는 없어요. ‘모두’를 사용하거나 한 유형만 남기세요.
pt_br: Um item não pode ter dois tipos de mídia ao mesmo tempo. Use Qualquer um ou mantenha só um tipo.
ru: Объект не может быть двух типов сразу. Выберите «Любой» или оставьте один тип.
vi: Một mục không thể có hai loại phương tiện cùng lúc. Hãy chọn Bất kỳ hoặc giữ một loại.
zh_hans: 一个项目不能同时属于两种媒体类型。请选择“任意”，或只保留一种类型。
zh_hant: 一個項目不能同時屬於兩種媒體類型。請選擇「任何」，或只保留一種類型。

source: An item has only one review status.
de: Ein Objekt hat nur einen Prüfstatus.
es: Un elemento solo tiene un estado de revisión.
fr: Un élément n’a qu’un seul statut de tri.
id: Item hanya memiliki satu status tinjauan.
it: Un elemento ha un solo stato di revisione.
ja: 1つの項目のレビュー状況は1つだけです。
ko: 항목의 검토 상태는 하나뿐입니다.
pt_br: Um item tem apenas um status de revisão.
ru: У объекта может быть только один статус проверки.
vi: Mỗi mục chỉ có một trạng thái xem lại.
zh_hans: 一个项目只有一种查看状态。
zh_hant: 一個項目只會有一種檢視狀態。

source: Analysis
de: Analyse
es: Análisis
fr: Analyse
id: Analisis
it: Analisi
ja: 分析
ko: 분석
pt_br: Análise
ru: Анализ
vi: Phân tích
zh_hans: 分析
zh_hant: 分析

source: Analysis results are excluded from backups and can be cleared in Settings.
de: Analyseergebnisse sind von Backups ausgeschlossen und können in den Einstellungen gelöscht werden.
es: Los resultados del análisis no se incluyen en los respaldos y puedes borrarlos en Configuración.
fr: Les résultats d’analyse sont exclus des sauvegardes et peuvent être effacés dans Réglages.
id: Hasil analisis tidak disertakan dalam cadangan dan dapat dihapus di Pengaturan.
it: I risultati delle analisi sono esclusi dai backup e puoi cancellarli in Impostazioni.
ja: 分析結果はバックアップに含まれず、設定で消去できます。
ko: 분석 결과는 백업에서 제외되며 설정에서 지울 수 있어요.
pt_br: Os resultados de análise ficam fora dos backups e podem ser apagados nos Ajustes.
ru: Результаты анализа не попадают в резервные копии, их можно очистить в Настройках.
vi: Kết quả phân tích không được đưa vào bản sao lưu và có thể xóa trong Cài đặt.
zh_hans: 分析结果不会包含在备份中，并可在“设置”中清除。
zh_hant: 分析結果不會納入備份，並可在「設定」中清除。

source: Analysis stays on this iPhone
de: Die Analyse bleibt auf diesem iPhone
es: El análisis se queda en este iPhone
fr: L’analyse reste sur cet iPhone
id: Analisis tetap di iPhone ini
it: L'analisi resta su questo iPhone
ja: 分析はこのiPhoneの中だけで
ko: 분석은 이 iPhone에서만
pt_br: A análise fica neste iPhone
ru: Анализ — только на этом iPhone
vi: Phân tích diễn ra trên iPhone này
zh_hans: 分析仅在这台 iPhone 上进行
zh_hant: 分析只在這支 iPhone 上進行

source: Any rule
de: Beliebige Regel
es: Cualquier regla
fr: Au moins une règle
id: Salah satu aturan
it: Qualsiasi regola
ja: いずれかのルール
ko: 아무 규칙
pt_br: Qualquer regra
ru: Любое правило
vi: Bất kỳ quy tắc nào
zh_hans: 满足任一规则
zh_hant: 任一規則

source: Aperture
de: Blende
es: Apertura
fr: Ouverture
id: Bukaan
it: Apertura
ja: 絞り値
ko: 조리개
pt_br: Abertura
ru: Диафрагма
vi: Khẩu độ
zh_hans: 光圈
zh_hant: 光圈

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
id: Tampilan
it: Aspetto
ja: 外観
ko: 화면 모드
pt_br: Aparência
ru: Оформление
vi: Giao diện
zh_hans: 外观
zh_hant: 外觀

source: Balanced · HEVC up to 1080p
de: Ausgewogen · HEVC bis 1080p
es: Equilibrado · HEVC hasta 1080p
fr: Équilibré · HEVC jusqu’à 1080p
id: Seimbang · HEVC hingga 1080p
it: Bilanciata · HEVC fino a 1080p
ja: バランス · HEVC 最大1080p
ko: 균형 · HEVC 최대 1080p
pt_br: Equilibrado · HEVC até 1080p
ru: Баланс · HEVC до 1080p
vi: Cân bằng · HEVC tối đa 1080p
zh_hans: 均衡 · HEVC，最高 1080p
zh_hant: 平衡 · HEVC 最高 1080p

source: Best value
de: Bester Preis
es: Mejor precio
fr: Meilleure offre
id: Paling hemat
it: Più conveniente
ja: いちばんお得
ko: 최고 혜택
pt_br: Melhor custo-benefício
ru: Выгоднее всего
vi: Đáng giá nhất
zh_hans: 最超值
zh_hant: 最划算

source: Blurry Candidates
de: Möglicherweise unscharf
es: Posiblemente borrosas
fr: Photos floues possibles
id: Kemungkinan Buram
it: Possibili foto sfocate
ja: ブレている可能性のある写真
ko: 흐린 사진 후보
pt_br: Possivelmente Desfocadas
ru: Возможно, размытые
vi: Ảnh có thể bị mờ
zh_hans: 可能模糊的照片
zh_hant: 可能模糊的照片

source: Blurry candidates
de: Möglicherweise unscharf
es: Posiblemente borrosas
fr: Photos floues possibles
id: Kemungkinan buram
it: Possibili foto sfocate
ja: ブレている可能性のある写真
ko: 흐린 사진 후보
pt_br: Possivelmente desfocadas
ru: Возможно, размытые
vi: Ảnh có thể bị mờ
zh_hans: 可能模糊的照片
zh_hant: 可能模糊的照片

source: Burst
de: Serie
es: Ráfaga
fr: Rafale
id: Beruntun
it: Sequenza
ja: バースト
ko: 고속 연사
pt_br: Sequência
ru: Серия
vi: Chụp liên tục
zh_hans: 连拍
zh_hant: 連拍

source: Burst photos you take will show up here.
de: Deine Serienaufnahmen erscheinen hier.
es: Aquí aparecerán las ráfagas que hagas.
fr: Les rafales que vous prenez apparaîtront ici.
id: Foto burst yang Anda ambil akan muncul di sini.
it: Qui compariranno le raffiche che scatti.
ja: 撮影したバースト写真がここに表示されます。
ko: 촬영한 연사 사진이 여기에 표시됩니다.
pt_br: As sequências que você fizer aparecerão aqui.
ru: Здесь появятся снятые вами серии.
vi: Ảnh chụp liên tiếp của bạn sẽ xuất hiện ở đây.
zh_hans: 你拍摄的连拍照片会显示在这里。
zh_hant: 你拍攝的連拍照片會顯示在這裡。

source: Bursts
de: Serien
es: Ráfagas
fr: Rafales
id: Burst
it: Raffiche
ja: バースト
ko: 고속 연사
pt_br: Sequências
ru: Серии
vi: Ảnh chụp liên tiếp
zh_hans: 连拍
zh_hant: 連拍

source: Camera
de: Kamera
es: Cámara
fr: Appareil photo
id: Kamera
it: Fotocamera
ja: カメラ
ko: 카메라
pt_br: Câmera
ru: Камера
vi: Máy ảnh
zh_hans: 相机
zh_hant: 相機

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
ru: Отменить
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Categories and labels are Shotsy's own. They don't change Apple Photos.
de: Kategorien und Labels gibt es nur in Shotsy. Sie verändern Apple Fotos nicht.
es: Las categorías y etiquetas son de Shotsy. No modifican Fotos de Apple.
fr: Les catégories et libellés sont propres à Shotsy. Ils ne modifient pas Apple Photos.
id: Kategori dan label adalah milik Shotsy. Keduanya tidak mengubah Foto Apple.
it: Categorie ed etichette sono solo di Shotsy. Non modificano l'app Foto di Apple.
ja: カテゴリとラベルはShotsy独自のものです。Appleの写真アプリには影響しません。
ko: 카테고리와 라벨은 Shotsy 전용이에요. Apple 사진 앱에는 영향을 주지 않습니다.
pt_br: Categorias e etiquetas são do próprio Shotsy. Elas não alteram o app Fotos da Apple.
ru: Категории и метки существуют только в Shotsy и не меняют приложение Фото.
vi: Danh mục và nhãn là của riêng Shotsy. Chúng không thay đổi ứng dụng Ảnh của Apple.
zh_hans: 分类和标签是 Shotsy 独有的，不会更改 Apple“照片”。
zh_hant: 類別和標籤只屬於 Shotsy，不會更動 Apple「照片」。

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
id: Kategori
it: Categoria
ja: カテゴリ
ko: 카테고리
pt_br: Categoria
ru: Категория
vi: Danh mục
zh_hans: 分类
zh_hant: 類別

source: Change selected photos
de: Ausgewählte Fotos ändern
es: Cambiar fotos seleccionadas
fr: Modifier la sélection de photos
id: Ubah foto yang dipilih
it: Cambia foto selezionate
ja: 選択した写真を変更
ko: 선택한 사진 변경
pt_br: Alterar fotos selecionadas
ru: Изменить выбранные фото
vi: Đổi ảnh đã chọn
zh_hans: 更改所选照片
zh_hant: 更改選取的照片

source: Checking the compressed copy
de: Komprimierte Kopie wird geprüft
es: Revisando la copia comprimida
fr: Vérification de la copie compressée
id: Memeriksa salinan terkompresi
it: Controllo della copia compressa
ja: 圧縮したコピーを確認中
ko: 압축 사본 확인 중
pt_br: Verificando a cópia comprimida
ru: Проверяю сжатую копию
vi: Đang kiểm tra bản nén
zh_hans: 正在检查压缩副本
zh_hant: 正在檢查壓縮後的副本

source: Checking your videos
de: Deine Videos werden geprüft
es: Revisando tus videos
fr: Analyse de vos vidéos
id: Memeriksa video Anda
it: Controllo dei tuoi video
ja: ビデオを確認中
ko: 비디오 확인 중
pt_br: Verificando seus vídeos
ru: Проверяю ваши видео
vi: Đang kiểm tra video của bạn
zh_hans: 正在检查你的视频
zh_hant: 正在檢查你的影片

source: Choose Album
de: Album auswählen
es: Elegir álbum
fr: Choisir un album
id: Pilih Album
it: Scegli album
ja: アルバムを選択
ko: 앨범 선택
pt_br: Escolher álbum
ru: Выбрать альбом
vi: Chọn album
zh_hans: 选择相簿
zh_hant: 選擇相簿

source: Choose the album photos go to when you swipe up
de: Wähle das Album, in das Fotos beim Wischen nach oben kommen
es: Elige el álbum al que van las fotos al deslizar hacia arriba
fr: Choisissez l'album où vont les photos quand vous balayez vers le haut
id: Pilih album tujuan foto saat kamu menggeser ke atas
it: Scegli l'album in cui finiscono le foto quando scorri verso l'alto
ja: 上にスワイプしたときに写真を追加するアルバムを選びます
ko: 위로 스와이프할 때 사진이 들어갈 앨범을 선택합니다
pt_br: Escolha o álbum para onde vão as fotos ao deslizar para cima
ru: Выберите альбом, куда попадут фото при смахивании вверх
vi: Chọn album nhận ảnh khi bạn vuốt lên
zh_hans: 选择上滑时照片要添加到的相簿
zh_hant: 選擇上滑時照片要加入的相簿

source: Cinematic
de: Kinomodus
es: Cinematográfico
fr: Cinématique
id: Sinematik
it: Cinematografico
ja: シネマティック
ko: 시네마틱
pt_br: Cinematográfico
ru: Киноэффект
vi: Điện ảnh
zh_hans: 电影效果
zh_hant: 電影級

source: Cinematic focus can't be edited afterward.
de: Der Kinomodus-Fokus kann danach nicht mehr bearbeitet werden.
es: El enfoque del modo Cinematográfico no se podrá editar después.
fr: La mise au point Cinématique ne pourra plus être modifiée.
id: Fokus Sinematik tidak bisa diedit setelahnya.
it: Il fuoco della modalità Cinematografica non potrà più essere modificato.
ja: シネマティックのフォーカスはあとから編集できなくなります。
ko: 시네마틱 초점은 나중에 편집할 수 없어요.
pt_br: O foco do modo Cinematográfico não poderá ser editado depois.
ru: Фокус в режиме «Киноэффект» потом нельзя будет изменить.
vi: Không thể chỉnh lấy nét Điện ảnh sau đó.
zh_hans: 电影效果的对焦之后无法再编辑。
zh_hant: 電影級對焦之後將無法再編輯。

source: Clean
de: Aufräumen
es: Limpiar
fr: Nettoyer
id: Bersihkan
it: Pulisci
ja: 整理
ko: 정리
pt_br: Limpar
ru: Очистить
vi: Dọn dẹp
zh_hans: 清理
zh_hant: 清理

source: Clean up in one tap
de: Aufräumen mit einem Tippen
es: Limpia con un toque
fr: Nettoyer en un geste
id: Bersihkan dengan sekali ketuk
it: Fai pulizia con un tocco
ja: ワンタップで整理
ko: 탭 한 번으로 정리
pt_br: Limpe com um toque
ru: Уборка в одно касание
vi: Dọn dẹp chỉ với một chạm
zh_hans: 一键清理
zh_hant: 一點就清理

source: Cleanup
de: Aufräumen
es: Limpieza
fr: Nettoyage
id: Pembersihan
it: Pulizia
ja: 整理
ko: 정리
pt_br: Limpeza
ru: Уборка
vi: Dọn dẹp
zh_hans: 清理
zh_hant: 清理

source: Clear analysis cache
de: Analyse-Cache leeren
es: Borrar caché de análisis
fr: Effacer le cache d’analyse
id: Hapus cache analisis
it: Svuota cache delle analisi
ja: 分析キャッシュを消去
ko: 분석 캐시 지우기
pt_br: Limpar cache de análise
ru: Очистить кэш анализа
vi: Xóa bộ nhớ đệm phân tích
zh_hans: 清除分析缓存
zh_hant: 清除分析快取

source: Clear analysis cache?
de: Analyse-Cache leeren?
es: ¿Borrar la caché de análisis?
fr: Effacer le cache d’analyse ?
id: Hapus cache analisis?
it: Svuotare la cache delle analisi?
ja: 分析キャッシュを消去しますか？
ko: 분석 캐시를 지울까요?
pt_br: Limpar cache de análise?
ru: Очистить кэш анализа?
vi: Xóa bộ nhớ đệm phân tích?
zh_hans: 要清除分析缓存吗？
zh_hant: 要清除分析快取嗎？

source: Clear cache
de: Cache leeren
es: Borrar caché
fr: Effacer le cache
id: Hapus cache
it: Svuota cache
ja: キャッシュを消去
ko: 캐시 지우기
pt_br: Limpar cache
ru: Очистить кэш
vi: Xóa bộ nhớ đệm
zh_hans: 清除缓存
zh_hant: 清除快取

source: Clear correction
de: Korrektur entfernen
es: Borrar corrección
fr: Effacer la correction
id: Hapus koreksi
it: Rimuovi correzione
ja: 修正を取り消す
ko: 수정 지우기
pt_br: Remover correção
ru: Сбросить исправление
vi: Xóa chỉnh sửa
zh_hans: 清除更正
zh_hant: 清除修正

source: Clear similar photos, duplicates, and blurry shots at once. Shrink big videos too.
de: Ähnliche Fotos, Duplikate und unscharfe Aufnahmen auf einmal aufräumen. Und große Videos verkleinern.
es: Elimina fotos similares, duplicadas y borrosas de una vez. Y reduce los videos grandes.
fr: Éliminez photos similaires, doublons et photos floues d’un coup. Réduisez aussi les grosses vidéos.
id: Bersihkan foto mirip, duplikat, dan foto buram sekaligus. Perkecil juga video besar.
it: Elimina in un colpo foto simili, doppioni e scatti sfocati. E riduci i video pesanti.
ja: 似ている写真、重複、ブレた写真をまとめて整理。大きなビデオも小さくできます。
ko: 유사한 사진, 중복, 흐린 사진을 한 번에 정리하고, 큰 비디오도 줄여 보세요.
pt_br: Elimine fotos parecidas, duplicadas e desfocadas de uma vez. E reduza vídeos grandes também.
ru: Убирайте похожие фото, дубликаты и размытые снимки разом. И сжимайте большие видео.
vi: Dọn ảnh tương tự, ảnh trùng lặp và ảnh mờ cùng lúc. Thu nhỏ cả video lớn.
zh_hans: 一次清理相似照片、重复项和模糊照片，还能压缩大视频。
zh_hant: 一次清掉相似照片、重複項目和模糊照片，還能縮小大型影片。

source: Close
de: Schließen
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
pt_br: Fechar
ru: Закрыть
vi: Đóng
zh_hans: 关闭
zh_hant: 關閉

source: Compress Video
de: Video komprimieren
es: Comprimir video
fr: Compresser la vidéo
id: Kompres Video
it: Comprimi video
ja: ビデオを圧縮
ko: 비디오 압축
pt_br: Comprimir Vídeo
ru: Сжать видео
vi: Nén video
zh_hans: 压缩视频
zh_hant: 壓縮影片

source: Compress videos
de: Videos komprimieren
es: Comprimir videos
fr: Compresser des vidéos
id: Kompres video
it: Comprimi video
ja: ビデオを圧縮
ko: 비디오 압축
pt_br: Comprimir vídeos
ru: Сжатие видео
vi: Nén video
zh_hans: 压缩视频
zh_hant: 壓縮影片

source: Compressed copy saved to Photos
de: Komprimierte Kopie in Fotos gesichert
es: Copia comprimida guardada en Fotos
fr: Copie compressée enregistrée dans Photos
id: Salinan terkompresi disimpan ke Foto
it: Copia compressa salvata in Foto
ja: 圧縮したコピーを写真に保存しました
ko: 압축 사본을 사진 앱에 저장함
pt_br: Cópia comprimida salva no Fotos
ru: Сжатая копия сохранена в Фото
vi: Đã lưu bản nén vào Ảnh
zh_hans: 压缩副本已存储到“照片”
zh_hant: 壓縮副本已儲存到「照片」

source: Compressed size (measured)
de: Komprimierte Größe (gemessen)
es: Tamaño comprimido (medido)
fr: Taille compressée (mesurée)
id: Ukuran terkompresi (terukur)
it: Dimensione compressa (misurata)
ja: 圧縮後のサイズ（実測）
ko: 압축 후 크기(측정값)
pt_br: Tamanho comprimido (medido)
ru: Размер после сжатия (измерен)
vi: Dung lượng sau nén (đo thực tế)
zh_hans: 压缩后大小（实测）
zh_hant: 壓縮後大小（實測）

source: Compressing… %lld%%
de: Komprimieren … %lld %%
es: Comprimiendo… %lld%%
fr: Compression… %lld %%
id: Mengompres… %lld%%
it: Compressione… %lld%%
ja: 圧縮中… %lld%%
ko: 압축 중… %lld%%
pt_br: Comprimindo… %lld%%
ru: Сжатие… %lld%%
vi: Đang nén… %lld%%
zh_hans: 正在压缩… %lld%%
zh_hant: 正在壓縮⋯ %lld%%

source: Compression is lossy: the copy won't be identical to the original. Orientation, audio, date and location are kept.
de: Die Komprimierung ist verlustbehaftet: Die Kopie ist nicht identisch mit dem Original. Ausrichtung, Audio, Datum und Ort bleiben erhalten.
es: La compresión pierde calidad: la copia no será idéntica al original. Se conservan la orientación, el audio, la fecha y la ubicación.
fr: La compression entraîne une perte : la copie ne sera pas identique à l’original. L’orientation, l’audio, la date et le lieu sont conservés.
id: Kompresi mengurangi kualitas: salinannya tidak akan identik dengan aslinya. Orientasi, audio, tanggal, dan lokasi tetap disimpan.
it: La compressione comporta una perdita di qualità: la copia non sarà identica all'originale. Orientamento, audio, data e posizione vengono mantenuti.
ja: 圧縮は非可逆のため、コピーはオリジナルと完全には同じになりません。向き、オーディオ、日付、位置情報は保持されます。
ko: 손실 압축이라 사본이 원본과 완전히 같지는 않아요. 방향, 오디오, 날짜, 위치는 유지됩니다.
pt_br: A compressão tem perdas: a cópia não será idêntica ao original. Orientação, áudio, data e localização são mantidos.
ru: Сжатие идет с потерями: копия не будет идентична оригиналу. Ориентация, звук, дата и геопозиция сохраняются.
vi: Nén có làm giảm chất lượng: bản sao sẽ không giống hệt bản gốc. Hướng xoay, âm thanh, ngày và vị trí được giữ nguyên.
zh_hans: 压缩是有损的：副本与原件不会完全相同。方向、音频、日期和位置会保留。
zh_hant: 壓縮屬於破壞性壓縮：副本不會與原始檔完全相同。方向、音訊、日期和位置都會保留。

source: Connect your photos
de: Verbinde deine Fotos
es: Conecta tus fotos
fr: Connectez vos photos
id: Hubungkan foto Anda
it: Collega le tue foto
ja: 写真に接続
ko: 사진 연결하기
pt_br: Conecte suas fotos
ru: Подключите фото
vi: Kết nối ảnh của bạn
zh_hans: 连接你的照片
zh_hant: 連接你的照片

source: Contact support
de: Support kontaktieren
es: Contactar con soporte
fr: Contacter l’assistance
id: Hubungi dukungan
it: Contatta l'assistenza
ja: サポートに問い合わせる
ko: 지원팀에 문의
pt_br: Falar com o suporte
ru: Связаться с поддержкой
vi: Liên hệ hỗ trợ
zh_hans: 联系支持
zh_hant: 聯絡支援

source: Continue
de: Weiter
es: Continuar
fr: Continuer
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
pt_br: Continuar
ru: Продолжить
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

source: Continue sorting
de: Weiter sortieren
es: Seguir ordenando
fr: Continuer le tri
id: Lanjutkan memilah
it: Continua a ordinare
ja: 整理を続ける
ko: 계속 정리하기
pt_br: Continuar organizando
ru: Продолжить разбор
vi: Tiếp tục phân loại
zh_hans: 继续整理
zh_hant: 繼續整理

source: Continue where you left off
de: Mach weiter, wo du aufgehört hast
es: Sigue donde lo dejaste
fr: Reprendre là où vous étiez
id: Lanjutkan dari terakhir kali
it: Riprendi da dove eri rimasto
ja: 前回の続きから
ko: 멈춘 곳부터 계속하기
pt_br: Continue de onde parou
ru: Продолжите с того же места
vi: Tiếp tục từ chỗ bạn dừng
zh_hans: 从上次停下的地方继续
zh_hant: 從上次停下的地方繼續

source: Coordinates
de: Koordinaten
es: Coordenadas
fr: Coordonnées
id: Koordinat
it: Coordinate
ja: 座標
ko: 좌표
pt_br: Coordenadas
ru: Координаты
vi: Tọa độ
zh_hans: 坐标
zh_hant: 座標

source: Couldn't add to %@.
de: Hinzufügen zu „%@“ fehlgeschlagen.
es: No se pudo añadir a «%@».
fr: Impossible d'ajouter à « %@ ».
id: Tidak dapat menambahkan ke “%@”.
it: Impossibile aggiungere a “%@”.
ja: 「%@」に追加できませんでした。
ko: '%@'에 추가하지 못했습니다.
pt_br: Não foi possível adicionar a “%@”.
ru: Не удалось добавить в «%@».
vi: Không thể thêm vào “%@”.
zh_hans: 无法添加到“%@”。
zh_hant: 無法加入「%@」。

source: Couldn't convert this photo. The original is unchanged.
de: Dieses Foto konnte nicht umgewandelt werden. Das Original ist unverändert.
es: No se pudo convertir esta foto. El original no ha cambiado.
fr: Impossible de convertir cette photo. L'original n'a pas été modifié.
id: Tidak dapat mengonversi foto ini. File asli tidak berubah.
it: Impossibile convertire questa foto. L'originale non è cambiato.
ja: この写真を変換できませんでした。オリジナルは変更されていません。
ko: 이 사진을 변환할 수 없습니다. 원본은 변경되지 않았습니다.
pt_br: Não foi possível converter esta foto. O original não foi alterado.
ru: Не удалось конвертировать фото. Оригинал не изменён.
vi: Không thể chuyển đổi ảnh này. Bản gốc không thay đổi.
zh_hans: 无法转换此照片。原件未更改。
zh_hant: 無法轉換此照片。原始檔未變更。

source: Couldn't load this photo. It may be in iCloud while you're offline.
de: Das Foto konnte nicht geladen werden. Es liegt vielleicht in iCloud und du bist offline.
es: No se pudo cargar esta foto. Puede que esté en iCloud y no tengas conexión.
fr: Impossible de charger cette photo. Elle est peut-être dans iCloud et vous êtes hors ligne.
id: Tidak dapat memuat foto ini. Mungkin foto ada di iCloud sementara Anda sedang offline.
it: Impossibile caricare questa foto. Potrebbe essere su iCloud e sei offline.
ja: この写真を読み込めませんでした。iCloudにあり、オフラインになっている可能性があります。
ko: 사진을 불러오지 못했어요. 오프라인 상태에서 iCloud에 있는 사진일 수 있어요.
pt_br: Não foi possível carregar esta foto. Ela pode estar no iCloud e você está offline.
ru: Не удалось загрузить фото. Возможно, оно в iCloud, а вы офлайн.
vi: Không tải được ảnh này. Có thể ảnh nằm trên iCloud trong khi bạn đang ngoại tuyến.
zh_hans: 无法载入这张照片。它可能存储在 iCloud 中，而你目前处于离线状态。
zh_hant: 無法載入這張照片。照片可能存放在 iCloud，而你目前離線。

source: Couldn't load this video. If it's in iCloud, check your connection.
de: Das Video konnte nicht geladen werden. Liegt es in iCloud, prüfe deine Verbindung.
es: No se pudo cargar este video. Si está en iCloud, revisa tu conexión.
fr: Impossible de charger cette vidéo. Si elle est dans iCloud, vérifiez votre connexion.
id: Tidak dapat memuat video ini. Jika video ada di iCloud, periksa koneksi Anda.
it: Impossibile caricare questo video. Se è su iCloud, controlla la connessione.
ja: このビデオを読み込めませんでした。iCloudにある場合は、接続を確認してください。
ko: 비디오를 불러오지 못했어요. iCloud에 있다면 연결 상태를 확인하세요.
pt_br: Não foi possível carregar este vídeo. Se ele estiver no iCloud, verifique sua conexão.
ru: Не удалось загрузить видео. Если оно в iCloud, проверьте подключение.
vi: Không tải được video này. Nếu video nằm trên iCloud, hãy kiểm tra kết nối.
zh_hans: 无法载入这个视频。如果它在 iCloud 中，请检查网络连接。
zh_hant: 無法載入這部影片。如果影片存放在 iCloud，請檢查網路連線。

source: Couldn't load this video. It may be in iCloud while you're offline.
de: Das Video konnte nicht geladen werden. Es liegt vielleicht in iCloud und du bist offline.
es: No se pudo cargar este video. Puede que esté en iCloud y no tengas conexión.
fr: Impossible de charger cette vidéo. Elle est peut-être dans iCloud et vous êtes hors ligne.
id: Tidak dapat memuat video ini. Mungkin video ada di iCloud sementara Anda sedang offline.
it: Impossibile caricare questo video. Potrebbe essere su iCloud e sei offline.
ja: このビデオを読み込めませんでした。iCloudにあり、オフラインになっている可能性があります。
ko: 비디오를 불러오지 못했어요. 오프라인 상태에서 iCloud에 있는 비디오일 수 있어요.
pt_br: Não foi possível carregar este vídeo. Ele pode estar no iCloud e você está offline.
ru: Не удалось загрузить видео. Возможно, оно в iCloud, а вы офлайн.
vi: Không tải được video này. Có thể video nằm trên iCloud trong khi bạn đang ngoại tuyến.
zh_hans: 无法载入这个视频。它可能存储在 iCloud 中，而你目前处于离线状态。
zh_hant: 無法載入這部影片。影片可能存放在 iCloud，而你目前離線。

source: Couldn't prepare this item. It may be in iCloud while you're offline.
de: Dieses Objekt konnte nicht vorbereitet werden. Es liegt eventuell in iCloud und du bist offline.
es: No se pudo preparar este elemento. Puede que esté en iCloud y no tengas conexión.
fr: Impossible de préparer cet élément. Il est peut-être dans iCloud et vous êtes hors ligne.
id: Tidak dapat menyiapkan item ini. Mungkin ada di iCloud saat kamu sedang offline.
it: Impossibile preparare questo elemento. Potrebbe essere su iCloud mentre sei offline.
ja: この項目を準備できませんでした。オフライン中でiCloudにある可能性があります。
ko: 이 항목을 준비할 수 없습니다. 오프라인 상태에서 iCloud에 있는 항목일 수 있습니다.
pt_br: Não foi possível preparar este item. Ele pode estar no iCloud e você está offline.
ru: Не удалось подготовить объект. Возможно, он в iCloud, а вы офлайн.
vi: Không thể chuẩn bị mục này. Có thể mục nằm trên iCloud trong khi bạn đang ngoại tuyến.
zh_hans: 无法准备此项目。它可能在 iCloud 中，而你当前处于离线状态。
zh_hant: 無法準備此項目。它可能在 iCloud 中，而你目前處於離線狀態。
